INSERT INTO project (`id`, `name`, `department_id`, `active`, `start_date`, `end_date`, `create_date`, `modified_date`)
VALUES (1,'Разработка системы обслуживания Белинвестбанка',1,1,'2022-04-17',NULL,'2022-04-17','2022-04-17'),
       (2,'Разработка системы обслуживания продовольствия',1,1,'2022-04-17',NULL,'2022-04-17','2022-04-17'),
       (3,'Разработка системы парсинга цен криптовалюты',1,1,'2022-04-17',NULL,'2022-04-17','2022-04-17'),
       (4,'Разработка CRM систем',1,1,'2022-04-17',NULL,'2022-04-17','2022-04-17');
