INSERT INTO department (`id`, `name`, `active`, `start_date`, `end_date`, `create_date`, `modified_date`)
VALUES (1,'Отдел Java разработки',1,'2022-04-17',NULL,'2022-04-17','2022-04-17'),
       (3,'Отдел Python разработки',1,'2022-04-17',NULL,'2022-04-17','2022-04-17'),
       (4,'Отдел C# разработки',1,'2022-04-17',NULL,'2022-04-17','2022-04-17'),
       (5,'Отдел JavaScript разработки',1,'2022-04-17',NULL,'2022-04-17','2022-04-17'),
       (6,'Отдел C++ разработки',0,'2022-04-17','2022-04-17','2022-04-17','2022-04-17'),
       (2,'Отдел JavaScript разработки',0,'2022-04-17','2022-04-17','2022-04-17','2022-04-17');
